/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ splňující podmínku";

/* %@ = app name */
"This action requires %@ to be installed." = "Akce vyžaduje instalaci aplikace %@.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Zkratka vyžaduje instalaci aplikace %@.";

/* %@=action name */
"Could not run %@" = "Akci %@ se nepodařilo spustit";

/* %@=device model */
"This action is not compatible with %@." = "Akce není kompatibilní se zařízením %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Akci se v této verzi Zkratek nepodařilo najít, může však být k dispozici v novější verzi. Aplikaci Zkratky můžete upgradovat v App Storu.\n\nIdentifikátor chybějící akce: „%@“.";

/* A single shortcut */
"Shortcut (singular)" = "Zkratka";

/* Access resource error; button or title */
"Update Privacy Settings" = "Aktualizovat nastavení soukromí";

/* Action Extension workflow type */
"Action Extension" = "Rozšíření akce";

/* Action has been discontinued warning */
"This action is discontinued." = "Podpora této akce byla ukončena.";

/* Action no longer available error */
"This action is not currently available." = "Akce momentálně není k dispozici.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Aktualizovat aplikaci Zkratky";

/* All values are selected */
"All" = "Vše";

/* Button */
"Cancel" = "Zrušit";

/* Button */
"Choose Variable" = "Vyberte proměnnou";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Povolit";

/* Button; Access resource error */
"Allow Access" = "Povolit přístup";

/* Calendar picker parameter */
"All Calendars" = "Všechny kalendáře";

/* Calendar picker parameter */
"All Lists" = "Všechny seznamy";

/* Choose an item from the list */
"Choose an Item" = "Vybrat položku";

/* Color */
"Blue" = "Modrá";

/* Color */
"Blue steel" = "Ocelově modrá";

/* Color */
"Grapefruit" = "Grapefruitová";

/* Color */
"Graphite" = "Grafitová";

/* Color */
"Green" = "Zelená";

/* Color */
"Indigo" = "Indigová";

/* Color */
"Light blue" = "Světle modrá";

/* Color */
"Orange" = "Oranžová";

/* Color */
"Pink" = "Růžová";

/* Color */
"Purple" = "Fialová";

/* Color */
"Red" = "Červená";

/* Color */
"Royal blue" = "Královská modrá";

/* Color */
"Steel" = "Ocelová";

/* Color */
"Turquoise" = "Tyrkysová";

/* Color */
"Yellow" = "Žlutá";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A–Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Vzestupně";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Od největších";

/* Content property value */
"Descending (Content Property Possible Value)" = "Sestupně";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Od nejnovějších";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Od nejdelších";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Od nejstarších";

/* Content property value */
"Random (Content Property Possible Value)" = "Náhodně";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Od nejkratších";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Od nejmenších";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Z–A";

/* Date field error; incomplete date */
"Incomplete date" = "Neúplné datum";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "JavaScript bude mít plný přístup ke stránce a všem datům na ní.";

/* Default shortcut name */
"Untitled Shortcut" = "Zkratka bez názvu";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Chcete povolit JavaScriptu přístup k této webové stránce?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Provede akci „%@“ v aplikaci %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Zvolte pro tuto zkratku jiný název.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Zkratka s názvem „%@“ už existuje.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "V akci %2$@ nebyla zadána hodnota parametru %1$@. Zadejte hodnotu parametru %@.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "Hodnota parametru %1$@ v akci %2$@ je neplatná.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "Galerie je momentálně nedostupná.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Zkratku nelze načíst. Zkuste to znovu později.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "Je požadován parametr %@";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "Neplatná hodnota %@";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Zkratka vyžaduje instalaci aplikace.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Akce vyžaduje instalaci aplikace.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "Macu";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPadu";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhonu nebo iPodu touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "V akci %@ došlo k neznámé chybě";

/* If statement’s end marker */
"End" = "Konec";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Zkratku nelze otevřít, protože byla vytvořena v novější verzi aplikace Zkratky.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Příliš nový formát zkratky";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Zadejte název této zkratky.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Neplatný název";

/* Location field address is valid */
"Valid address" = "Platná adresa";

/* Location field error */
"Incomplete address" = "Neúplná adresa";

/* Location field error */
"Unknown address" = "Neznámá adresa";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Konec nabídky";

/* Media type */
"Audio" = "Zvuk";

/* Media type */
"Photo" = "Fotka";

/* Media type */
"Video" = "Video";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Tento JavaScript je podobný skriptu, který vykazuje známé bezpečnostní problémy. Z bezpečnostních důvodů nebude spuštěn.";

/* Missing action name */
"Unknown Action" = "Neznámá akce";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Pro spouštěnou akci (%@) chybí implementace.";

/* Motion menu action motion type */
"If I'm Bicycling" = "Při jízdě na kole";

/* Motion menu action motion type */
"If I'm Driving" = "Při řízení";

/* Motion menu action motion type */
"If I'm Remaining Still" = "V klidu";

/* Motion menu action motion type */
"If I'm Running" = "Při běhu";

/* Motion menu action motion type */
"If I'm Walking" = "Při chůzi";

/* Multiple shortcuts */
"Shortcuts" = "Zkratky";

/* Name for Ask When Run variable */
"Ask When Run" = "Zeptat se při spuštění";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Schránka";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Schránka";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Vstup zkratky";

/* Name for action input variable */
"Input" = "Vstup";

/* Name for current date variable */
"Current Date" = "Dnešní datum";

/* Name for unknown variable */
"Unknown Variable" = "Neznámá proměnná";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Narozeniny";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Nalezeno v Mailu";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Na této platformě není schránka podporována";

/* None option */
"None" = "Žádné";

/* Notification */
"Choose an item" = "Vyberte položku";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Akci lze spustit jen z hlavní aplikace Zkratky, protože spouští jiné aplikace.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Otevřít aplikaci %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Zkratka bez názvu";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Pole";

/* Property list parameter value type */
"Boolean" = "Logická hodnota";

/* Property list parameter value type */
"Dictionary" = "Slovník";

/* Property list parameter value type */
"File" = "Soubor";

/* Property list parameter value type */
"Number" = "Číslo";

/* Property list parameter value type */
"Text" = "Text";

/* Repeat action end marker */
"End Repeat" = "Konec opakování";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Přístup k prostředku %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Tuto akci nelze spustit, protože používání aplikace „%@“ je omezené.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Tato zkratka funguje jen s hodinkami připojenými k telefonu.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Je požadován telefon";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Kdykoli zkratku „%1$@“ spustíte, bude mít přístup k aktuální webové stránce a bude moct číst citlivé údaje, jako jsou hesla, telefonní čísla a údaje z platebních karet.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Chcete zkratce „%1$@“ povolit přístup ke stránce „%2$@“?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Jinak";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Konec části Pokud";

/* The input for a workflow action */
"The input" = "Vstup";

/* Time offset action parameter */
"add" = "přidat";

/* Time offset action parameter */
"days" = "dny";

/* Time offset action parameter */
"get start of day" = "načíst začátek dne";

/* Time offset action parameter */
"get start of hour" = "načíst začátek hodiny";

/* Time offset action parameter */
"get start of minute" = "načíst začátek minuty";

/* Time offset action parameter */
"get start of month" = "načíst začátek měsíce";

/* Time offset action parameter */
"get start of year" = "načíst začátek roku";

/* Time offset action parameter */
"hours" = "hodiny";

/* Time offset action parameter */
"minutes" = "minuty";

/* Time offset action parameter */
"months" = "měsíce";

/* Time offset action parameter */
"seconds" = "sekundy";

/* Time offset action parameter */
"subtract" = "odečíst";

/* Time offset action parameter */
"weeks" = "týdny";

/* Time offset action parameter */
"years" = "roky";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Riskantní JavaScript";

/* Today Widget workflow type */
"Today Widget" = "Widget Dnes";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (nepovinný údaj)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "%2$@ (%1$@)";

/* Unknown item */
"Unknown" = "Neznámá položka";

/* Unsupported device error message */
"This action is not supported on this device." = "Akce není na tomto zařízení podporována.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Akci nelze v aktuálním prostředí spustit.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Akci se s aktuálním uživatelským rozhraním nepodařilo spustit.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Index opakování";

/* Variable name */
"Repeat Item" = "Položka opakování";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Index opakování %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Položka opakování %d";

/* View app in App Store */
"View in App Store" = "Zobrazit v App Storu";

/* Workflow glyph category */
"Objects" = "Předměty";

/* Workflow glyph category */
"People" = "Lidé";

/* Workflow glyph category */
"Symbols" = "Symboly";

/* Workflow glyph name */
"Airplane" = "Letadlo";

/* Workflow glyph name */
"Alarm Clock" = "Budík";

/* Workflow glyph name */
"Alert Triangle" = "Výstražný trojúhelník";

/* Workflow glyph name */
"Alien" = "Mimozemšťan";

/* Workflow glyph name */
"Ambulance" = "Sanitka";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Archiv";

/* Workflow glyph name */
"Arrow Curved Left" = "Šipka stočená doleva";

/* Workflow glyph name */
"Arrow Curved Right" = "Šipka stočená doprava";

/* Workflow glyph name */
"Asterisk" = "Hvězdička";

/* Workflow glyph name */
"Atom" = "Atom";

/* Workflow glyph name */
"Baby Boy" = "Chlapeček";

/* Workflow glyph name */
"Baby girl" = "Holčička";

/* Workflow glyph name */
"Bandage" = "Náplast";

/* Workflow glyph name */
"Bar Graph" = "Pruhový graf";

/* Workflow glyph name */
"Barcode" = "Čárový kód";

/* Workflow glyph name */
"Baseball" = "Baseballový míček";

/* Workflow glyph name */
"Basketball" = "Basketbalový míč";

/* Workflow glyph name */
"Bathtub" = "Vana";

/* Workflow glyph name */
"Battery" = "Baterie";

/* Workflow glyph name */
"Bed" = "Postel";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Zvon";

/* Workflow glyph name */
"Bicycle" = "Jízdní kolo";

/* Workflow glyph name */
"Binoculars" = "Dalekohled";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Symbol bitcoinu";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Alternativní symbol bitcoinu";

/* Workflow glyph name */
"Book With Sash" = "Kniha se stužkou";

/* Workflow glyph name */
"Bookmark" = "Záložka";

/* Workflow glyph name */
"Bookshelf" = "Polička";

/* Workflow glyph name */
"Box Filled" = "Vyplněný rámeček";

/* Workflow glyph name */
"Box Outline" = "Obrys rámečku";

/* Workflow glyph name */
"Boxed Behance" = "Behance v rámečku";

/* Workflow glyph name */
"Boxed Bitbucket" = "Bitbucket v rámečku";

/* Workflow glyph name */
"Boxed Facebook" = "Facebook v rámečku";

/* Workflow glyph name */
"Boxed Flickr" = "Flickr v rámečku";

/* Workflow glyph name */
"Boxed Git" = "Git v rámečku";

/* Workflow glyph name */
"Boxed GitHub" = "GitHub v rámečku";

/* Workflow glyph name */
"Boxed Google Plus" = "Google Plus v rámečku";

/* Workflow glyph name */
"Boxed Keyboard" = "Klávesnice v rámečku";

/* Workflow glyph name */
"Boxed LinkedIn" = "LinkedIn v rámečku";

/* Workflow glyph name */
"Boxed Pied Piper" = "Pied Piper v rámečku";

/* Workflow glyph name */
"Boxed Pinterest" = "Pinterest v rámečku";

/* Workflow glyph name */
"Boxed Reddit" = "Reddit v rámečku";

/* Workflow glyph name */
"Boxed Steam" = "Steam v rámečku";

/* Workflow glyph name */
"Boxed Tumblr" = "Tumblr v rámečku";

/* Workflow glyph name */
"Boxed Twitter" = "Twitter v rámečku";

/* Workflow glyph name */
"Boxed Vimeo" = "Vimeo v rámečku";

/* Workflow glyph name */
"Boxed Y Combinator" = "Y Combinator v rámečku";

/* Workflow glyph name */
"Boxed YouTube" = "YouTube v rámečku";

/* Workflow glyph name */
"Braille" = "Braillovo písmo";

/* Workflow glyph name */
"Briefcase" = "Kufřík";

/* Workflow glyph name */
"Buildings" = "Budovy";

/* Workflow glyph name */
"Bus" = "Autobus";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "CSS dokument";

/* Workflow glyph name */
"Cake" = "Dort";

/* Workflow glyph name */
"Calculator" = "Kalkulačka";

/* Workflow glyph name */
"Calendar" = "Kalendář";

/* Workflow glyph name */
"Camera" = "Fotoaparát";

/* Workflow glyph name */
"Car" = "Auto";

/* Workflow glyph name */
"Carrot" = "Mrkev";

/* Workflow glyph name */
"Cat" = "Kočka";

/* Workflow glyph name */
"Chain Link" = "Článek řetězu";

/* Workflow glyph name */
"Chat Bubble" = "Chatovací bublina";

/* Workflow glyph name */
"Chemical" = "Chemie";

/* Workflow glyph name */
"Child" = "Dítě";

/* Workflow glyph name */
"Church" = "Kostel";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Symbol bitcoinu v kroužku";

/* Workflow glyph name */
"Circled Checkmark" = "Znak zaškrtnutí v kroužku";

/* Workflow glyph name */
"Circled Dollar Sign" = "Značka dolaru v kroužku";

/* Workflow glyph name */
"Circled Down Arrow" = "Šipka dolů v kroužku";

/* Workflow glyph name */
"Circled Download Arrow" = "Šipka stahování v kroužku";

/* Workflow glyph name */
"Circled Euro Sign" = "Značka eura v kroužku";

/* Workflow glyph name */
"Circled Fast Forward" = "Rychloposuv vpřed v kroužku";

/* Workflow glyph name */
"Circled GitHub" = "GitHub v kroužku";

/* Workflow glyph name */
"Circled Heart" = "Srdce v kroužku";

/* Workflow glyph name */
"Circled Left Arrow" = "Šipka doleva v kroužku";

/* Workflow glyph name */
"Circled Lowercase I" = "Malé i v kroužku";

/* Workflow glyph name */
"Circled Pi Symbol" = "Symbol pí v kroužku";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest v kroužku";

/* Workflow glyph name */
"Circled Play Symbol" = "Symbol přehrávání v kroužku";

/* Workflow glyph name */
"Circled Plus" = "Plus v kroužku";

/* Workflow glyph name */
"Circled Pound Sign" = "Značka libry v kroužku";

/* Workflow glyph name */
"Circled Power" = "Vypínač v kroužku";

/* Workflow glyph name */
"Circled Question Mark" = "Otazník v kroužku";

/* Workflow glyph name */
"Circled Rewind" = "Převíjení zpět v kroužku";

/* Workflow glyph name */
"Circled Right Arrow" = "Šipka doprava v kroužku";

/* Workflow glyph name */
"Circled Stop" = "Symbol zastavení v kroužku";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon v kroužku";

/* Workflow glyph name */
"Circled Up Arrow" = "Šipka nahoru v kroužku";

/* Workflow glyph name */
"Circled Upload Arrow" = "Šipka odesílání v kroužku";

/* Workflow glyph name */
"Circled WordPress" = "WordPress v kroužku";

/* Workflow glyph name */
"Circled X" = "X v kroužku";

/* Workflow glyph name */
"Circled Yen Sign" = "Značka jenu v kroužku";

/* Workflow glyph name */
"Clock" = "Hodiny";

/* Workflow glyph name */
"Clothes Hanger" = "Ramínko na šaty";

/* Workflow glyph name */
"Cloud" = "Oblak";

/* Workflow glyph name */
"Color Dropper" = "Kapátko";

/* Workflow glyph name */
"Compass" = "Kompas";

/* Workflow glyph name */
"Connected Share Dots" = "Spojené tečky sdílení";

/* Workflow glyph name */
"Credit Card" = "Platební karta";

/* Workflow glyph name */
"Crop" = "Ořez";

/* Workflow glyph name */
"Cube" = "Krychle";

/* Workflow glyph name */
"Curved List On Paper" = "Seznam s různě dlouhými řádky";

/* Workflow glyph name */
"Database" = "Databáze";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Kostky";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Směrovky";

/* Workflow glyph name */
"Document Filled" = "Vyplněný dokument";

/* Workflow glyph name */
"Document Outline" = "Obrys dokumentu";

/* Workflow glyph name */
"Dog" = "Pes";

/* Workflow glyph name */
"Dollar Sign" = "Značka dolaru";

/* Workflow glyph name */
"Dollar Sign With Line" = "Značka dolaru s čárou";

/* Workflow glyph name */
"Double Quote" = "Uvozovky";

/* Workflow glyph name */
"Drama Masks" = "Divadelní masky";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Značka eura";

/* Workflow glyph name */
"Euro Sign Alternate" = "Alternativní značka eura";

/* Workflow glyph name */
"Evergreen Tree" = "Jehličnatý strom";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Kanál";

/* Workflow glyph name */
"Filled Movie Camera" = "Vyplněná kamera";

/* Workflow glyph name */
"Filmstrip" = "Filmový pás";

/* Workflow glyph name */
"Fire" = "Oheň";

/* Workflow glyph name */
"Fish" = "Ryba";

/* Workflow glyph name */
"Flag" = "Vlajka";

/* Workflow glyph name */
"Flower" = "Květina";

/* Workflow glyph name */
"Folder" = "Složka";

/* Workflow glyph name */
"Football" = "Míč na americký fotbal";

/* Workflow glyph name */
"Footprints" = "Šlépěje";

/* Workflow glyph name */
"Four Squares" = "Čtyři čtverečky";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Ovoce";

/* Workflow glyph name */
"Fuel Station" = "Čerpací stanice";

/* Workflow glyph name */
"Game Controller" = "Herní ovladač";

/* Workflow glyph name */
"Gears" = "Ozubená kola";

/* Workflow glyph name */
"Gift" = "Dárek";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Brýle";

/* Workflow glyph name */
"Globe" = "Glóbus";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Absolventská čepice";

/* Workflow glyph name */
"Grocery Store" = "Prodejna potravin";

/* Workflow glyph name */
"Group of three people" = "Skupina tří lidí";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Kladivo";

/* Workflow glyph name */
"Hammer And Wrench" = "Kladivo a montážní klíč";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Ruka s roztaženými prsty";

/* Workflow glyph name */
"Handbag" = "Kabelka";

/* Workflow glyph name */
"Hard Drive" = "Pevný disk";

/* Workflow glyph name */
"Headphones" = "Sluchátka";

/* Workflow glyph name */
"Heart" = "Srdce";

/* Workflow glyph name */
"Home" = "Dům";

/* Workflow glyph name */
"Horse" = "Kůň";

/* Workflow glyph name */
"Hourglass" = "Přesýpací hodiny";

/* Workflow glyph name */
"Infinity" = "Nekonečno";

/* Workflow glyph name */
"Inhaler" = "Inhalátor";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Klíč";

/* Workflow glyph name */
"Keyboard" = "Klávesnice";

/* Workflow glyph name */
"Laptop" = "Notebook";

/* Workflow glyph name */
"Laundry Machine" = "Pračka";

/* Workflow glyph name */
"Life Preserver" = "Záchranný kruh";

/* Workflow glyph name */
"Light Bulb" = "Žárovka";

/* Workflow glyph name */
"Lightning Bolt" = "Blesk";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Seznam";

/* Workflow glyph name */
"List On Paper" = "Papír se seznamem";

/* Workflow glyph name */
"Loading Indicator" = "Indikátor načítání";

/* Workflow glyph name */
"Location Arrow" = "Šipka označující místo";

/* Workflow glyph name */
"Location Pin" = "Špendlík označující místo";

/* Workflow glyph name */
"Lock" = "Zámek";

/* Workflow glyph name */
"Magic Wand" = "Kouzelná hůlka";

/* Workflow glyph name */
"Magnifying Glass" = "Lupa";

/* Workflow glyph name */
"Mail Envelope" = "Dopisní obálka";

/* Workflow glyph name */
"Man" = "Muž";

/* Workflow glyph name */
"Martini Glass" = "Sklenka martini";

/* Workflow glyph name */
"Masquerade Mask" = "Škraboška";

/* Workflow glyph name */
"Medicine Bottle" = "Lékovka";

/* Workflow glyph name */
"Merge Arrows" = "Šipky sloučení";

/* Workflow glyph name */
"Message Bubble" = "Bublina se zprávou";

/* Workflow glyph name */
"Message Bubbles" = "Bubliny se zprávami";

/* Workflow glyph name */
"Microphone" = "Mikrofon";

/* Workflow glyph name */
"Microscope" = "Mikroskop";

/* Workflow glyph name */
"Moon" = "Měsíc";

/* Workflow glyph name */
"Motorcycle" = "Motocykl";

/* Workflow glyph name */
"Mountain Picture" = "Obrázek hor";

/* Workflow glyph name */
"Mountains" = "Hory";

/* Workflow glyph name */
"Move Arrows" = "Šipky přesunu";

/* Workflow glyph name */
"Movie Camera Outline" = "Obrys kamery";

/* Workflow glyph name */
"Movie Clapperboard" = "Filmová klapka";

/* Workflow glyph name */
"Movie Ticket" = "Lístek do kina";

/* Workflow glyph name */
"Mug" = "Hrnek";

/* Workflow glyph name */
"Music" = "Hudba";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Osminové noty s trámcem";

/* Workflow glyph name */
"News Article" = "Novinový článek";

/* Workflow glyph name */
"Nine Squares" = "Devět čtverečků";

/* Workflow glyph name */
"Open Book" = "Otevřená kniha";

/* Workflow glyph name */
"Open Mail Envelope" = "Otevřená dopisní obálka";

/* Workflow glyph name */
"Oven" = "Trouba";

/* Workflow glyph name */
"Paintbrush" = "Štětec";

/* Workflow glyph name */
"Paper Clip" = "Sponka na papír";

/* Workflow glyph name */
"Parking Symbol" = "Symbol parkování";

/* Workflow glyph name */
"Pawprint" = "Otisk tlapy";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Značka míru";

/* Workflow glyph name */
"Pencil" = "Tužka";

/* Workflow glyph name */
"People Three Overlapping" = "Tři překrývající se postavy";

/* Workflow glyph name */
"Person" = "Člověk";

/* Workflow glyph name */
"Person At A Podium" = "Řečník za pultem";

/* Workflow glyph name */
"Person Dancing" = "Tančící postava";

/* Workflow glyph name */
"Person Giving A Speech" = "Řečník";

/* Workflow glyph name */
"Person Hiking" = "Turista";

/* Workflow glyph name */
"Person In A Wheelchair" = "Člověk v kolečkovém křesle";

/* Workflow glyph name */
"Person Lifting Weight" = "Vzpěrač";

/* Workflow glyph name */
"Person Running" = "Běžec";

/* Workflow glyph name */
"Person Skiing" = "Lyžař";

/* Workflow glyph name */
"Person Snowboarding" = "Snowboardista";

/* Workflow glyph name */
"Person Swimming" = "Plavec";

/* Workflow glyph name */
"Person Walking" = "Chodec";

/* Workflow glyph name */
"Person Walking With A Cane" = "Chodec s holí";

/* Workflow glyph name */
"Person standing" = "Stojící postava";

/* Workflow glyph name */
"Phone" = "Telefon";

/* Workflow glyph name */
"Pied Piper Snack" = "„Svačinové“ logo Pied Piper";

/* Workflow glyph name */
"Pill" = "Pilulka";

/* Workflow glyph name */
"Pills" = "Pilulky";

/* Workflow glyph name */
"Play Symbol" = "Symbol přehrávání";

/* Workflow glyph name */
"Podcasts" = "Podcasty";

/* Workflow glyph name */
"Pound Sign" = "Značka libry";

/* Workflow glyph name */
"Printer" = "Tiskárna";

/* Workflow glyph name */
"Puzzle Piece" = "Puzzle";

/* Workflow glyph name */
"QR Code" = "QR kód";

/* Workflow glyph name */
"Radio waves" = "Rádiové vlny";

/* Workflow glyph name */
"Rain Cloud" = "Dešťový mrak";

/* Workflow glyph name */
"Recycle" = "Recyklace";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Alternativní logo Reddit";

/* Workflow glyph name */
"Repost Arrows" = "Šipky přeposlání";

/* Workflow glyph name */
"Rocket" = "Raketa";

/* Workflow glyph name */
"Rounded Document Outline" = "Zaoblený obrys dokumentu";

/* Workflow glyph name */
"Sailboat" = "Plachetnice";

/* Workflow glyph name */
"Scissors" = "Nůžky";

/* Workflow glyph name */
"Screwdriver" = "Šroubovák";

/* Workflow glyph name */
"Server" = "Server";

/* Workflow glyph name */
"Shirt" = "Tričko";

/* Workflow glyph name */
"Shopping Cart" = "Nákupní vozík";

/* Workflow glyph name */
"Shower" = "Sprcha";

/* Workflow glyph name */
"Shrink Arrows" = "Šipky zmenšení";

/* Workflow glyph name */
"Shuffle Arrows" = "Šipky zamíchání";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Jezdce";

/* Workflow glyph name */
"Smiley Face" = "Smajlík";

/* Workflow glyph name */
"Snowflake" = "Sněhová vločka";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Vzlétající papírová vlaštovka";

/* Workflow glyph name */
"Soccer Ball" = "Fotbalový míč";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Zvoneček";

/* Workflow glyph name */
"Speaker" = "Reproduktor";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Alternativní logo Spotify";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Schodiště";

/* Workflow glyph name */
"Star" = "Hvězda";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Kouřící mísa";

/* Workflow glyph name */
"Stethoscope" = "Stetoskop";

/* Workflow glyph name */
"Stop Hand" = "Ruka v gestu zastavení";

/* Workflow glyph name */
"Stop Symbol" = "Symbol zastavení";

/* Workflow glyph name */
"Stopwatch" = "Stopky";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Slunce";

/* Workflow glyph name */
"Sync Arrows" = "Šipky synchronizace";

/* Workflow glyph name */
"Syringe" = "Injekční stříkačka";

/* Workflow glyph name */
"Tag" = "Visačka";

/* Workflow glyph name */
"Tags" = "Visačky";

/* Workflow glyph name */
"Target" = "Terč";

/* Workflow glyph name */
"Telescope" = "Teleskop";

/* Workflow glyph name */
"Television" = "Televizor";

/* Workflow glyph name */
"Tennis Ball" = "Tenisový míček";

/* Workflow glyph name */
"Text Symbol" = "Symbol textu";

/* Workflow glyph name */
"Thermometer" = "Teploměr";

/* Workflow glyph name */
"Thought Bubble" = "Myšlenková bublina";

/* Workflow glyph name */
"Three Dots" = "Tři tečky";

/* Workflow glyph name */
"Three Overlapping Circles" = "Tři překrývající se kroužky";

/* Workflow glyph name */
"Three Overlapping Dots" = "Tři překrývající se body";

/* Workflow glyph name */
"Thumbs Up" = "Palec nahoru";

/* Workflow glyph name */
"Train" = "Vlak";

/* Workflow glyph name */
"Trash" = "Koš";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trofej";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Dva lidé";

/* Workflow glyph name */
"Umbrella" = "Deštník";

/* Workflow glyph name */
"Unlock" = "Odemknutí";

/* Workflow glyph name */
"Utensils" = "Jídelní náčiní";

/* Workflow glyph name */
"Video Symbol" = "Symbol videa";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Hodinky";

/* Workflow glyph name */
"Water Drop" = "Kapka";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi‑Fi";

/* Workflow glyph name */
"Wine Bottle" = "Láhev vína";

/* Workflow glyph name */
"Woman" = "Žena";

/* Workflow glyph name */
"Wrench" = "Maticový klíč";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Značka jenu";

/* Workflow glyph name */
"Yen Sign Alternate" = "Alternativní značka jenu";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Tuto akci lze spustit jen na %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Akce není kompatibilní se systémem %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Akce vyžaduje novější verzi systému %1$@ než %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Akce vyžaduje starší verzi systému %1$@ než %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Akce vyžaduje systém %1$@ %2$@ nebo novější.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Akce vyžaduje systém %1$@ %2$@ nebo starší.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Akce vyžaduje systém %1$@ %2$@.";

